{
    "box-about-us": {
        "boxOriginOneStrongBig": "When I was a boy",
        "boxOriginOneText": ", my schoolmates had those first computers that were a complete innovation, I am talking about the ZX Spectrum, the Commodore 64, etc. I wanted one of these gadgets to play games and my parents sent me to study programming. Hey! I just wanted to play some games... imagine that!",
        "boxOriginTwoStrongBig": "The fact is I discovered that programming was something that I enjoyed",
        "boxOriginTwoText": ", it was like solving puzzles, I spent some time and solved the problems with ease. Back then I didn't know that this “Problem Solving” would be what I would do for a living.",
        "boxOriginThreeStrongBig": "Software development has always been magical to me",
        "boxOriginThreeText": ", on the one hand, it entertains me and on the other hand it makes the life of those who use it simpler and more efficient, it's a win-win world.",
        "boxOriginFourStrongBigHighlight": "This magic is what has shaped the Virtusway culture",
        "boxOriginFourText": ", a place where we build solutions for our clients and at the same time we enjoy doing it.",


        "boxValueOneImgAlt": "Icon representative of integrity",
        "boxValueOneTitle": "Always act with integrity",
        "boxValueOneText": "We believe that our integrity is our greatest asset.",
        "boxValueOneText2": "We are dedicated to building long-term relationships based on trust, reliability, and accountability.",
        "boxValueTwoImgAlt": "Icon representative of positive impact",
        "boxValueTwoTitle": "Make a positive impact",
        "boxValueTwoText": "We think our work has an impact beyond business, it affects individuals in multiple ways.",
        "boxValueTwoText2": "We strive to do our best to provide services and tools that empower our clients.",
        "boxValueThreeImgAlt": "Icon representative of talent",
        "boxValueThreeTitle": "Empowering talent",
        "boxValueThreeText": "By offering career development and training opportunities, we encourage employees to achieve their professional and personal goals.",
        "boxValueFourImgAlt": "Icon representative of person",
        "boxValueFourTitle": "People First",
        "boxValueFourText": "We respect work-life balance, applying policies and practices that allow employees to enjoy a healthy balance between their work and personal life.",

        "boxTrajectoryOneText": "We have a proven track record of successfully delivering technical solutions for a long list of clients.",
        "boxTrajectoryOneText2": "We specialize in scalable software with a great UX, capable of processing millions of transactions with the safety measures needed nowadays by mid-size and big companies.",
        
        "boxMethodologyOneImgAlt": "Icon representative of agility",
        "boxMethodologyOneTitle": "Genuine agility",
        "boxMethodologyOneText": "We don't just follow ceremony; we embrace change and understand that real plans evolve.",
        "boxMethodologyOneText2": "That's our Agile Mindset applied to all aspects of our work, ensuring that your projects are delivered with speed, flexibility, and accuracy.",
        "boxMethodologyTwoImgAlt": "Icon representative of engagement",
        "boxMethodologyTwoTitle": "Early engagement",
        "boxMethodologyTwoText": "We don't wait until the last minute to involve you in the development process.",
        "boxMethodologyTwoText2": "From day one, we're by your side, gathering feedback, clarifying requirements, and ensuring that we're on the same page every step of the way.",
        "boxMethodologyThreeImgAlt": "Icon representative of transparency",
        "boxMethodologyThreeTitle": "Transparency",
        "boxMethodologyThreeText": "By using tools that allow us to track tasks and work we can report to our clients with precision, consistency, and simplicity about our progress, providing our clients with full visibility into the projects’ progress.",

        "boxFutureOneStrongBigHighlight": "We are fully committed to embracing change",
        "boxFutureOneText": ", leveraging the power of AI to streamline our internal processes and enhance efficiency. Simultaneously, we're dedicated to crafting innovative solutions for our clients, enabling them to harness this transformative technology and thrive in a rapidly evolving digital landscape."

    }
}