{
    "box-about-us": {
        "boxOriginOneStrongBig": "Cuando era adolescente",
        "boxOriginOneText": ", mis compañeros de escuela tenían aquellos primeros ordenadores que eran toda una novedad, hablo del ZX Spectrum, la Commodore 64, etc. Yo quería uno de estos cacharros para jugar y me mandaron a estudiar programación, vamos, que lo que yo quería eran los juegos… ya os imagináis…",
        "boxOriginTwoStrongBig": "La cosa es que eso de la programación fue algo que me entretenía",
        "boxOriginTwoText": ", era como armar un puzzle, me pasaba un rato y resolvía los problemas con facilidad. Por entonces no sabía que esto de “Resolver Problemas” sería con lo que me ganaría la vida.",
        "boxOriginThreeStrongBig": "El desarrollo de software siempre me ha resultado mágico",
        "boxOriginThreeText": ", por un lado, me entretiene y por otro hace la vida de los que lo usan más simple y eficiente, es un mundo win-win.",
        "boxOriginFourStrongBigHighlight": "Esta magia es lo que ha dado forma a la cultura de Virtusway",
        "boxOriginFourText": "un espacio donde construimos soluciones para nuestros clientes y a la vez disfrutamos haciéndolo.",

        "boxValueOneImgAlt": "Icono representativo de integridad",
        "boxValueOneTitle": "Actuar siempre con integridad",
        "boxValueOneText": "Creemos que nuestra integridad es nuestro mayor activo.",
        "boxValueOneText2": "Estamos dedicados a construir relaciones a largo plazo basadas en la confianza, la fiabilidad y la responsabilidad.",
        "boxValueTwoImgAlt": "Icono representativo de impacto positivo",
        "boxValueTwoTitle": "Generar un impacto positivo",
        "boxValueTwoText": "Creemos que nuestro trabajo tiene un impacto más allá del negocio, afecta a las personas de múltiples maneras.",
        "boxValueTwoText2": "Nos esforzamos por hacer lo que está a nuestro alcance para proporcionar servicios y herramientas que fortalezcan a nuestros clientes.",
        "boxValueThreeImgAlt": "Icono representativo de talento",
        "boxValueThreeTitle": "Empoderar el talento",
        "boxValueThreeText": "Al ofrecer oportunidades de desarrollo profesional y formación, animamos a nuestro personal a alcanzar sus objetivos profesionales y personales.",
        "boxValueFourImgAlt": "Icono representativo de personas",
        "boxValueFourTitle": "Las personas primero",
        "boxValueFourText": "Respetamos el equilibrio entre el trabajo y la vida personal, aplicando políticas y prácticas que permiten a los empleados disfrutar de un equilibrio saludable entre su trabajo y su vida personal.",

        "boxTrajectoryOneText": "Tenemos una trayectoria probada de éxito en la entrega de soluciones técnicas para una larga lista de clientes.",
        "boxTrajectoryOneText2": "Nos especializamos en software escalable con una UX elaborada y madura, capaz de procesar millones de transacciones con las medidas de seguridad que, en la actualidad, requieren las empresas medianas y grandes.",

        "boxMethodologyOneImgAlt": "Icono representativo de agilidad",
        "boxMethodologyOneTitle": "Agilidad genuina",
        "boxMethodologyOneText": "No nos limitamos a seguir ceremonias; abrazamos el cambio y entendemos que los planes reales evolucionan.",
        "boxMethodologyOneText2": "Esa es nuestra mentalidad ágil aplicada a todos los aspectos de nuestro trabajo, asegurando que los productos se entreguen con rapidez, flexibilidad y precisión.",
        "boxMethodologyTwoImgAlt": "Icono representativo de compromiso",
        "boxMethodologyTwoTitle": "Compromiso temprano",
        "boxMethodologyTwoText": "No esperamos hasta el último minuto para involucrar al cliente en el proceso de desarrollo.",
        "boxMethodologyTwoText2": "Desde el primer día, estamos a su lado, recopilando comentarios, aclarando requisitos y asegurándonos de estar alineados a cada paso del camino.",
        "boxMethodologyThreeImgAlt": "Icono representativo de transparencia",
        "boxMethodologyThreeTitle": "Transparencia",
        "boxMethodologyThreeText": "Utilizando herramientas que nos permiten rastrear tareas y trabajo, podemos informar a nuestros clientes con precisión, consistencia y simplicidad sobre nuestro progreso, proporcionándoles visibilidad completa del avance de los proyectos.",

        "boxFutureOneStrongBigHighlight": "Estamos completamente comprometidos a abrazar el cambio",
        "boxFutureOneText": ", aprovechando el poder de la inteligencia artificial para optimizar nuestros procesos internos y mejorar la eficiencia. Al mismo tiempo, nos dedicamos a crear soluciones innovadoras para nuestros clientes, permitiéndoles aprovechar esta tecnología transformadora y prosperar en un panorama digital en constante evolución."


    }
}